
/* Class = "NSTextFieldCell"; title = "Name NOTR"; ObjectID = "4Nd-En-cEs"; */
"4Nd-En-cEs.title" = "Name NOTR";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Window";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "FFQ-JW-vEe"; */
"FFQ-JW-vEe.title" = "Hecho";

/* Class = "NSTextFieldCell"; title = "These verified details can be used to find you on Skype: "; ObjectID = "Hoh-k2-jMT"; */
"Hoh-k2-jMT.title" = "Estos detalles verificados pueden usarse para encontrarte en Skype: ";

/* Class = "NSButtonCell"; title = "Verify…"; ObjectID = "hlx-Gd-2wh"; */
"hlx-Gd-2wh.title" = "Comprobar…";
